[CinematicScript]
$*CinematicScript-1-CIN500_DG_NIGRATURIS_NIGHTMARE=Это сон.
$*CinematicScript-2-CIN500_DG_NIGRATURIS_NIGHTMARE=Кошмар, охвативший весь мир.
$*CinematicScript-3-CIN500_DG_NIGRATURIS_NIGHTMARE=Будущее, которое не должно наступить.
$*CinematicScript-4-CIN500_DG_NIGRATURIS_NIGHTMARE=Катастрофа, которую нужно предотвратить.
$*CinematicScript-5-CIN500_DG_NIGRATURIS_NIGHTMARE=Приди, Анатабарин...
$*CinematicScript-6-CIN500_DG_NIGRATURIS_NIGHTMARE=В этом фантастическом сне взгляни на жестокую судьбу, что тебя ждет.
$*CinematicScript-1-CIN501_DG_NIGRATURIS_MESSAGE=Это пока еще сон. Но это сон о будущем.
$*CinematicScript-2-CIN501_DG_NIGRATURIS_MESSAGE=Ступай в свой мир.
$*CinematicScript-3-CIN501_DG_NIGRATURIS_MESSAGE=Не дай ужасу стать явью.
$*CinematicScript-1-CIN200_I10_EXECUTION=Несправедливо! Я... я...
$*CinematicScript-2-CIN200_I10_EXECUTION=Командир! Она - важный свидетель!
$*CinematicScript-3-CIN200_I10_EXECUTION=Ты, похоже, не все тут понимаешь, Анита Рейес.
$*CinematicScript-4-CIN200_I10_EXECUTION=Негодяи паданцы все из одного теста, <br>их надо ловить и карать, вот так.
$*CinematicScript-5-CIN200_I10_EXECUTION=С каких это пор на земле Амистада казнят без суда?..
$*CinematicScript-6-CIN200_I10_EXECUTION=Эй ты! Иди сюда! Мне нужна твоя помощь!
$*CinematicScript-1-CIN201_I10_KEEPSAKE=Что это? Амулет?
$*CinematicScript-2-CIN201_I10_KEEPSAKE=На вид очень ценная вещь. Надо<br>отыскать родных хозяйки и вернуть амулет.
$*CinematicScript-1-CIN202_I10_ROBBERY=Эй, эй! Подъем!
$*CinematicScript-2-CIN202_I10_ROBBERY=Это не?..
$*CinematicScript-3-CIN202_I10_ROBBERY=Точно. Ты заметил амулет?
$*CinematicScript-4-CIN202_I10_ROBBERY=Без кровопролития не обойтись...
$*CinematicScript-5-CIN202_I10_ROBBERY=Кому-то очень не повезло. Ну-ка посмотрим, что там у тебя, а?
$*CinematicScript-1-CIN203_I10_CONTACT=Твое лицо мне незнакомо. <br>Надеюсь, здесь нет никого, кроме тебя?
$*CinematicScript-2-CIN203_I10_CONTACT=А? Не хочешь по-хорошему? Все наружу!
$*CinematicScript-1-CIN204_I10_DUEL=Помоги! Багра!
$*CinematicScript-2-CIN204_I10_DUEL=Стой, предатель!
$*CinematicScript-3-CIN204_I10_DUEL=Что такое, Багра?
$*CinematicScript-4-CIN204_I10_DUEL=А... а-а... за что?
$*CinematicScript-5-CIN204_I10_DUEL=Альбер велел всех убить, чтобы не было свидетелей.
$*CinematicScript-6-CIN204_I10_DUEL=Отдай амулет по-хорошему, и тогда я не причиню тебе боли.
$*CinematicScript-1-CIN230_I10_FALL=Разбойники, разбойники, говорите...
$*CinematicScript-2-CIN230_I10_FALL=Значит, не соврали...
$*CinematicScript-3-CIN230_I10_FALL=Вон он! Хватайте его!
$*CinematicScript-4-CIN230_I10_FALL=Ай...
$*CinematicScript-5-CIN230_I10_FALL=Прыгаю!
$*CinematicScript-1-CIN205_E11_INTRUSION=С дороги!
$*CinematicScript-2-CIN205_E11_INTRUSION=Гляди-ка.<br>Правду говорили, что Ронан собрал шайку нищих и теперь учит их драться.
$*CinematicScript-3-CIN205_E11_INTRUSION=Кто доверил этой швали оружие? С ума все посходили, что ли?
$*CinematicScript-4-CIN205_E11_INTRUSION=Вечно лезут не в свое дело...
$*CinematicScript-5-CIN205_E11_INTRUSION=Что-что ты там тявкаешь? Попищи мне тут еще!
$*CinematicScript-6-CIN205_E11_INTRUSION=Знай свое место!
$*CinematicScript-1-CIN206_E11_RONAN=А ну посторонись, ты!
$*CinematicScript-2-CIN206_E11_RONAN=Тебе, низкородный...
$*CinematicScript-3-CIN206_E11_RONAN=Я сам преподам хороший урок.
$*CinematicScript-4-CIN206_E11_RONAN=В чем дело, Ронан?
$*CinematicScript-5-CIN206_E11_RONAN=Это тебя, Ску, надо спросить!
$*CinematicScript-6-CIN206_E11_RONAN=Нынче каждый может стать воином, было бы желание.
$*CinematicScript-7-CIN206_E11_RONAN=Ты посмееешь ослушаться Царя-льва?
$*CinematicScript-8-CIN206_E11_RONAN=Смотреть противно, как сын правителя знается с отребьем.
$*CinematicScript-9-CIN206_E11_RONAN=Пошли!
$*CinematicScript-10-CIN206_E11_RONAN=Молодец, весьма смело.
$*CinematicScript-1-CIN207_E11_PRISONER=Выходи сражаться, тамарин.
$*CinematicScript-2-CIN207_E11_PRISONER=Отрабатывай кормежку, пленник.
$*CinematicScript-3-CIN207_E11_PRISONER=Вот эти желторотые - мне за еду?
$*CinematicScript-4-CIN207_E11_PRISONER=Да возрадуется наш бог Аш-Рух еще одной жертве!
$*CinematicScript-5-CIN207_E11_PRISONER=Иди сюда, малявка.
$*CinematicScript-1-CIN208_E11_TRANSFORM=Восстаньте, потомки Аш-Руха!
$*CinematicScript-2-CIN208_E11_TRANSFORM=Придите... в этот покинутый богами мир!
$*CinematicScript-1-CIN209_E11_EXILE=Тамарин!
$*CinematicScript-2-CIN209_E11_EXILE=Убивать соплеменников...
$*CinematicScript-3-CIN209_E11_EXILE=Думаешь, после этого они тебя примут?
$*CinematicScript-4-CIN209_E11_EXILE=Ты тамарин! Тамарин!
$*CinematicScript-5-CIN209_E11_EXILE=С пробуждением.
$*CinematicScript-6-CIN209_E11_EXILE=Ты же из воинов Ветра Гривы, Тамарин.
$*CinematicScript-7-CIN209_E11_EXILE=Своих мы не бросаем.
$*CinematicScript-8-CIN209_E11_EXILE=Так что оставить тебя умирать я не могу.
$*CinematicScript-9-CIN209_E11_EXILE=Уходи из Шакары.
$*CinematicScript-10-CIN209_E11_EXILE=Для тебя это единственный выход.
$*CinematicScript-1-CIN456_E11_TRADE=Глаз Аш-Руха.
$*CinematicScript-2-CIN456_E11_TRADE=Вот он, эликсир жизни.
$*CinematicScript-3-CIN456_E11_TRADE=Как уговорено, вот кровь Бараки.
$*CinematicScript-4-CIN456_E11_TRADE=Теперь вы сможете встретиться со своим богом.
$*CinematicScript-5-CIN456_E11_TRADE=Как бы это ни стоило вам жизни...
$*CinematicScript-6-CIN456_E11_TRADE=<I>Аш-Рух, вернись в этот мир.</I>
$*CinematicScript-7-CIN456_E11_TRADE=Проклятье!
$*CinematicScript-8-CIN456_E11_TRADE=Стойте!
$*CinematicScript-9-CIN456_E11_TRADE=А это еще кто?
$*CinematicScript-10-CIN456_E11_TRADE=Ритуал нужно завершить во что бы то ни стало, задержите их!
$*CinematicScript-1-CIN268_E11_BLOODKING=Думаешь, это победа?
$*CinematicScript-2-CIN268_E11_BLOODKING=Воскрешение Аш-Руха уже началось.
$*CinematicScript-3-CIN268_E11_BLOODKING=Скоро, очень скоро пустыня умоется кровью.
$*CinematicScript-4-CIN268_E11_BLOODKING=Встретимся в аду, Анатабарин.
$*CinematicScript-1-CIN275_E11_SCU=Все, с Аш-Рухом покончено.
$*CinematicScript-2-CIN275_E11_SCU=Ну уж нет... Еще нет!
$*CinematicScript-3-CIN275_E11_SCU=Аш-Рух воскреснет!
$*CinematicScript-4-CIN275_E11_SCU=А вас, негодяи, ждет смерть!
$*CinematicScript-5-CIN275_E11_SCU=Казнить изменника!
$*CinematicScript-6-CIN275_E11_SCU=
$*CinematicScript-7-CIN275_E11_SCU=На тебе лежит вина за предательство сородичей.
$*CinematicScript-8-CIN275_E11_SCU=Царь-лев... Умоляю... Пощады!
$*CinematicScript-9-CIN275_E11_SCU=Отец, отец... Умоляю...
$*CinematicScript-10-CIN275_E11_SCU=Законы таргарцев не знают исключений.
$*CinematicScript-11-CIN275_E11_SCU=Мы исполнили свой долг.
$*CinematicScript-1-CIN210_F14_BIRTH=<I>Королева светлой грусти, от имени двух городов<br>приветствуем тебя, о прекрасная!</I>
$*CinematicScript-2-CIN210_F14_BIRTH=<I>Твое время еще не вышло.</I>
$*CinematicScript-3-CIN210_F14_BIRTH=<I>Прими же мой дар.</I>
$*CinematicScript-4-CIN210_F14_BIRTH=<I>Возвращайся в этот мир.</I>
$*CinematicScript-5-CIN210_F14_BIRTH=Прими же это тело... благородная королева эльфов.
$*CinematicScript-6-CIN210_F14_BIRTH=<I>Да, я приму его.<br>Тело станет моим.</I>
$*CinematicScript-7-CIN210_F14_BIRTH=Снова ошибка.
$*CinematicScript-8-CIN210_F14_BIRTH=Келандра!
$*CinematicScript-9-CIN210_F14_BIRTH=Убери останки древнего духа.
$*CinematicScript-10-CIN210_F14_BIRTH=А того полуэльфа прикрой, как надо, 
$*CinematicScript-11-CIN210_F14_BIRTH=и отправь в тень.
$*CinematicScript-1-CIN212_F14_BATTLE=Спасайтесь все!
$*CinematicScript-1-CIN213_F14_BETRAYAL=Ага, глупцы, попались!
$*CinematicScript-2-CIN213_F14_BETRAYAL=Вот она, 
$*CinematicScript-3-CIN213_F14_BETRAYAL=свежая добыча!
$*CinematicScript-1-CIN214_F14_QUEEN=Отойди.
$*CinematicScript-2-CIN214_F14_QUEEN=<I>Я правительница Эль-Лано, <br>единственная королева эльфов Эрлионе Лилиантес.</I>
$*CinematicScript-3-CIN214_F14_QUEEN=<I>Ваше краткое время на этом свете истекло.</I>
$*CinematicScript-4-CIN214_F14_QUEEN=<I>Ступайте прочь. Это приказ королевы.<I>
$*CinematicScript-5-CIN214_F14_QUEEN=Ваше Величество?
$*CinematicScript-6-CIN214_F14_QUEEN=Я нашла ее королевское величество.<br>Готовьте эскорт, и быстро!
$*CinematicScript-7-CIN214_F14_QUEEN=Не бойся, юное создание...<br>Все закончилось. Хотя бы на некоторое время...
$*CinematicScript-1-CIN249_F14_ARKIELL=Несовершенным материям очень подходит такое завершение.<br>Этому королевству... и тебе тоже...
$*CinematicScript-2-CIN249_F14_ARKIELL=Аркиэль!
$*CinematicScript-3-CIN249_F14_ARKIELL=Так нельзя!
$*CinematicScript-4-CIN249_F14_ARKIELL=А если можно? А, королева-полуэльф?
$*CinematicScript-1-CIN250_F14_THOUSAND=<I>Королева светлой грусти... Вручаю тебе эту телесную оболочку, <br>явись и спаси Эль-Лано.</I>
$*CinematicScript-2-CIN250_F14_THOUSAND=<I>Во имя чего жертвовать собой и спасать их?</I>
$*CinematicScript-3-CIN250_F14_THOUSAND=<I>Ты и я единое целое, и ты знаешь ответ.</I>
$*CinematicScript-4-CIN250_F14_THOUSAND=<I>Отныне меня не станет, а ты явись новой королевой.</I>
$*CinematicScript-5-CIN250_F14_THOUSAND=<I>Изыдите, это приказ королевы.</I>
$*CinematicScript-6-CIN250_F14_THOUSAND=Теперь... все кончено.
$*CinematicScript-1-CIN272_F14_KELENDRA=Вы явились, Ваше Величество... Королева...
$*CinematicScript-2-CIN272_F14_KELENDRA=Регент... сотворил это с Вами.
$*CinematicScript-3-CIN272_F14_KELENDRA=Простите, мы думали, что все будет благополучно...
$*CinematicScript-4-CIN272_F14_KELENDRA=Остановите регента... Спасите Эль-Лано.
$*CinematicScript-1-CIN238_F07_DELILAH=Ты ищешь в Мигдале Геродиона, даже не подозревая, что здесь сейчас правит Юдифь?
$*CinematicScript-2-CIN238_F07_DELILAH=Это подозрительно...
$*CinematicScript-3-CIN238_F07_DELILAH=Может быть, поговорим наедине?
$*CinematicScript-4-CIN238_F07_DELILAH=Нам нужно уходить. Скорее!
$*CinematicScript-5-CIN238_F07_DELILAH=Проклятье... Эта тварь все время была в Мигдале!
$*CinematicScript-1-CIN239_F07_TEMPLE=Отступать вам больше некуда.<br>Геродион больше не защитит вас.
$*CinematicScript-2-CIN239_F07_TEMPLE=Ублюдки...
$*CinematicScript-3-CIN239_F07_TEMPLE=Убить всех!
$*CinematicScript-1-CIN273_F07_PHANTOM=Она бы нам пригодилась, жаль, что так вышло.
$*CinematicScript-2-CIN273_F07_PHANTOM=Хм?
$*CinematicScript-3-CIN273_F07_PHANTOM=Это все твоих рук дело.
$*CinematicScript-4-CIN273_F07_PHANTOM=Слишком поздно, Геродион.
$*CinematicScript-5-CIN273_F07_PHANTOM=Я должна попросить прощения...
$*CinematicScript-6-CIN273_F07_PHANTOM=Здесь не было твоей вины... Уходи с миром.
$*CinematicScript-1-CIN700_F07_SIGHTING=Кто у вас главный?
$*CinematicScript-2-CIN700_F07_SIGHTING=Геродион послал тебя?
$*CinematicScript-3-CIN700_F07_SIGHTING=Назови имя!
$*CinematicScript-4-CIN700_F07_SIGHTING=Наглая баба!
$*CinematicScript-5-CIN700_F07_SIGHTING=Он убит!
$*CinematicScript-6-CIN700_F07_SIGHTING=Вот та шельма! Держи эту бабу!
$*CinematicScript-1-CIN701_F07_ARBITRATOR=Кто послал тебя?
$*CinematicScript-2-CIN701_F07_ARBITRATOR=Это моя жизнь, Далила.
$*CinematicScript-3-CIN701_F07_ARBITRATOR=Без твоей помощи мы бы не справились.
$*CinematicScript-1-CIN702_F07_HIDE=Как и обещано.
$*CinematicScript-2-CIN702_F07_HIDE=Да, все верно... Даже сама смерть тебе подвластна, так?
$*CinematicScript-3-CIN702_F07_HIDE=Конечно.
$*CinematicScript-4-CIN702_F07_HIDE=Когда все образуется, ты получишь подобающую награду.
$*CinematicScript-5-CIN702_F07_HIDE=И награда будет достойной.
$*CinematicScript-1-CIN703_F07_JUDITH=Ты опоздала, Далила.
$*CinematicScript-2-CIN703_F07_JUDITH=Ты... ты предала Геродиона!
$*CinematicScript-3-CIN703_F07_JUDITH=Тот человек тоже предатель, а я всего лишь была его женой.
$*CinematicScript-4-CIN703_F07_JUDITH=А вот теперь я владычица Мигдаля.
$*CinematicScript-5-CIN703_F07_JUDITH=Так что... Те, кто мешает мне, должны исчезнуть.
$*CinematicScript-1-CIN704_F07_MUTATION=Всего лишь сделали работу за меня.
$*CinematicScript-2-CIN704_F07_MUTATION=Геродион страшился этой силы, <br>а я - я не боюсь.
$*CinematicScript-3-CIN704_F07_MUTATION=Юдифь... Ты заключила сделку с демоническими силами.<br>Геродион... он... он...
$*CinematicScript-4-CIN704_F07_MUTATION=Геродион, о высшие силы...
$*CinematicScript-1-CIN400_L11_CRASH=Ох, бесенята...
$*CinematicScript-2-CIN400_L11_CRASH=Вечно под ногами путаются!
$*CinematicScript-3-CIN400_L11_CRASH=Прости, Луис.
$*CinematicScript-4-CIN400_L11_CRASH=Они же дети.
$*CinematicScript-5-CIN400_L11_CRASH=О нет!
$*CinematicScript-6-CIN400_L11_CRASH=Не надо...
$*CinematicScript-7-CIN400_L11_CRASH=Наше дитя...
$*CinematicScript-8-CIN400_L11_CRASH=Защищайте людей!
$*CinematicScript-9-CIN400_L11_CRASH=Не отступать, не отступать!
$*CinematicScript-1-CIN401_L11_GRIFFON=Хватит!
$*CinematicScript-2-CIN401_L11_GRIFFON=Прости, если он тебя напугал.
$*CinematicScript-3-CIN401_L11_GRIFFON=Этот красавец людей не обижает, не бойся.
$*CinematicScript-1-CIN403_L11_SACRIFICE=Все, пришли.
$*CinematicScript-2-CIN403_L11_SACRIFICE=Стоять!
$*CinematicScript-3-CIN403_L11_SACRIFICE=Скорее! Спасайся!
$*CinematicScript-1-CIN404_L11_RESCUE=Некуда бежать.
$*CinematicScript-2-CIN404_L11_RESCUE=Не опоздал, слава небу!
$*CinematicScript-3-CIN404_L11_RESCUE=Нет, ты все-таки опоздал.
$*CinematicScript-1-CIN405_L11_VICTORY=А ты ничего, 
$*CinematicScript-2-CIN405_L11_VICTORY=сражаться умеешь.
$*CinematicScript-1-CIN608_L11_GRANDEZZA_H=What a spectacle!
$*CinematicScript-2-CIN608_L11_GRANDEZZA_H=I wondered why it was so loud. Was it you?
$*CinematicScript-3-CIN608_L11_GRANDEZZA_H=Who the hell are you?
$*CinematicScript-4-CIN608_L11_GRANDEZZA_H=It looks interesting. Let us join.
$*CinematicScript-1-CIN406_M07_PATROL=Животные тут больны, их корчит от жестокой боли.
$*CinematicScript-2-CIN406_M07_PATROL=Все из-за того, что мы не сберегли священное Древо жизни.
$*CinematicScript-3-CIN406_M07_PATROL=Так что мы в ответе за последствия.
$*CinematicScript-4-CIN406_M07_PATROL=Орки?.. Откуда они здесь?
$*CinematicScript-1-CIN407_M07_PAST=После гибели Древа жизни эльфы потеряли бессмертие.
$*CinematicScript-2-CIN407_M07_PAST=И стали появляться такие, как ты.
$*CinematicScript-3-CIN407_M07_PAST=Но некоторые из нас не приняли такой судьбы.
$*CinematicScript-4-CIN407_M07_PAST=И встали на темный, запретный путь.
$*CinematicScript-5-CIN407_M07_PAST=Страж пыталась остановить их, но тщетно -<br>и разразилась война.
$*CinematicScript-6-CIN407_M07_PAST=Нарушившие запрет маги были побеждены и изгнаны.
$*CinematicScript-7-CIN407_M07_PAST=Но Верховный страж не вынесла вины за эту трагедию.
$*CinematicScript-8-CIN407_M07_PAST=Оставив после себя лишь сломанный лук, <br>страж сложила с себя звание.
$*CinematicScript-1-CIN408_K11_TREEOFLIFE=И нам свой жизненный срок отмерен.
$*CinematicScript-2-CIN408_K11_TREEOFLIFE=И пока назначенное время не пришло, мы должны<br>передать свою миссию.
$*CinematicScript-3-CIN408_K11_TREEOFLIFE=Лилиантес, <br>данный тобой срок жизни подошел к концу.
$*CinematicScript-4-CIN408_K11_TREEOFLIFE=Передаю свое предназначение наследникам и возвращаюсь к тебе.
$*CinematicScript-1-CIN409_K11_TANARA=Верховный страж?
$*CinematicScript-2-CIN409_K11_TANARA=Верховный страж!
$*CinematicScript-1-CIN410_K11_DARKSECRET=О, Верховный страж!
$*CinematicScript-2-CIN410_K11_DARKSECRET=Простите, что запоздала.
$*CinematicScript-3-CIN410_K11_DARKSECRET=Я очень сожалею.
$*CinematicScript-4-CIN410_K11_DARKSECRET=Разговоры оставим на потом.
$*CinematicScript-5-CIN410_K11_DARKSECRET=Сейчас у нас есть чем заняться.
$*CinematicScript-1-CIN450_M07_PURIFY=<I>Я владычица Эль-Лано, королева эльфов Эрлионе Лилиантес.</I>
$*CinematicScript-2-CIN450_M07_PURIFY=<I>Мертвые тени прошлого, возвращайтесь туда, где вам следует быть.</I>
$*CinematicScript-3-CIN450_M07_PURIFY=Но почему?
$*CinematicScript-4-CIN450_M07_PURIFY=Надежда была напрасной.
$*CinematicScript-1-CIN451_M07_RITE=<I>Мы, четверо Хранителей, клянемся</I>
$*CinematicScript-2-CIN451_M07_RITE=<I>пробудить уснувшую королеву.</I>
$*CinematicScript-3-CIN451_M07_RITE=<I>Пусть это нарушит волю самого Провидения!</I>
$*CinematicScript-4-CIN451_M07_RITE=Надо спешить.<br>Мы должны воскресить Ее Величество.
$*CinematicScript-5-CIN451_M07_RITE=Что вы творите?
$*CinematicScript-1-CIN411_N12_SCOUT=Кто посмел нарушить запрет? Убивать животных в Священном лесу?..
$*CinematicScript-2-CIN411_N12_SCOUT=<I>Ступай с миром...</I>
$*CinematicScript-3-CIN411_N12_SCOUT=Найдите тех, кто это сделал.
$*CinematicScript-1-CIN412_N12_AWAKENING=Я сейчас обрету первозданный облик.
$*CinematicScript-2-CIN412_N12_AWAKENING=Попробуй-ка победить меня один на один.
$*CinematicScript-1-CIN413_N12_PASS=Наконец тебе удалось обрести контроль над собой.
$*CinematicScript-1-CIN414_N12_EXTORTION=Подручные самозванца беспрепятственно разгуливают по Священному лесу...
$*CinematicScript-2-CIN414_N12_EXTORTION=Мы пришли за эликсиром жизни.
$*CinematicScript-3-CIN414_N12_EXTORTION=Что ж, попробуйте, остановите нас!
$*CinematicScript-4-CIN414_N12_EXTORTION=Стойте!
$*CinematicScript-5-CIN414_N12_EXTORTION=Тенза завещал, что придет большая беда, если лес потеряет эликсир жизни.
$*CinematicScript-1-CIN415_N12_RAVE=Мы забрали эликсир. Сейчас начнется хаос.
$*CinematicScript-2-CIN415_N12_RAVE=Всё, уходим.
$*CinematicScript-1-CIN416_N12_MISSION=Часть моего духа...<br>у меня насильно отобрали.
$*CinematicScript-2-CIN416_N12_MISSION=Сюда... Подойдите ближе.<br>Я должен передать вам слова.
$*CinematicScript-1-CIN485_N12_RESTORE=<I>Очнись... Пора вырваться из объятий хаоса.</I>
$*CinematicScript-2-CIN485_N12_RESTORE=<I>Лес развеет эти темные души.</I>
$*CinematicScript-3-CIN485_N12_RESTORE=Я видел возрождение леса.
$*CinematicScript-4-CIN485_N12_RESTORE=Я вернулся.
$*CinematicScript-1-CIN487_N12_LEONI=Наш долг – защищать этот лес.
$*CinematicScript-2-CIN487_N12_LEONI=Мы не уберегли эликсир жизни от этих негодяев, 
$*CinematicScript-3-CIN487_N12_LEONI=так что нам будет нелегко исполнить свой долг.
$*CinematicScript-4-CIN487_N12_LEONI=Мы не сможем помочь наследнику престола, пока эликсир не вернется в лес.
$*CinematicScript-5-CIN487_N12_LEONI=Мне известно, где сейчас находится эликсир.
$*CinematicScript-1-CIN471_N14_MOVE=Вы проснулись?
$*CinematicScript-2-CIN471_N14_MOVE=Уже скоро прибудем на новый континент.
$*CinematicScript-3-CIN471_N14_MOVE=Там что-то происходит. <br>Кто-то приближается со стороны гор.
$*CinematicScript-4-CIN471_N14_MOVE=Справа рой насекомых!
$*CinematicScript-5-CIN471_N14_MOVE=Не волнуйтесь.
$*CinematicScript-6-CIN471_N14_MOVE=О-о...
$*CinematicScript-7-CIN471_N14_MOVE=<I>Опасная ситуация на борту. Опасная ситуация на борту.</I>
$*CinematicScript-8-CIN471_N14_MOVE=О небеса, катастрофа!
$*CinematicScript-1-CIN472_N14_SUPPORTER=Иногда и так бывает.
$*CinematicScript-2-CIN472_N14_SUPPORTER=Это была достойная схватка.
$*CinematicScript-3-CIN472_N14_SUPPORTER=Скоро прибудем.
$*CinematicScript-1-CIN474_N14_TESTING=Веселые испытания...<br>Острые ощущения...
$*CinematicScript-2-CIN474_N14_TESTING=Что такое? Почему без доклада?
$*CinematicScript-3-CIN474_N14_TESTING=Я пришел передать слова председателя Гагаты... А тут, смотрю, такая сцена...
$*CinematicScript-4-CIN474_N14_TESTING=Возможно, Гагата что-то подозревает...
$*CinematicScript-5-CIN474_N14_TESTING=Так или иначе, не стоит ей смотреть на меня сверху вниз.
$*CinematicScript-6-CIN474_N14_TESTING=Вперед!
$*CinematicScript-7-CIN474_N14_TESTING=А теперь твой черед!
$*CinematicScript-1-CIN475_N14_DEFENCES=Вот проклятье!
$*CinematicScript-2-CIN475_N14_DEFENCES=Ну ладно, что поделаешь. У меня лаборатория... Тут еще много чего есть.
$*CinematicScript-3-CIN475_N14_DEFENCES=<I>Атака самострельных орудий! Атака самострельных орудий!</I>
$*CinematicScript-1-CIN476_N14_INDEMNITY=<I>Отставить атаку.</I>
$*CinematicScript-2-CIN476_N14_INDEMNITY=Что здесь творится? Все разрушено.
$*CinematicScript-3-CIN476_N14_INDEMNITY=Госпожа председатель...
$*CinematicScript-4-CIN476_N14_INDEMNITY=Придется возместить ущерб.
$*CinematicScript-5-CIN476_N14_INDEMNITY=Но госпожа... такие деньги...
$*CinematicScript-6-CIN476_N14_INDEMNITY=Ты отыщешь способ их уплатить.
$*CinematicScript-1-CIN725_N14_ZEETO=Проклятье. Ну и свалка.
$*CinematicScript-2-CIN725_N14_ZEETO=Все детали пропали...
$*CinematicScript-3-CIN725_N14_ZEETO=Доктор Зито! Как продвигается ваше исследование?
$*CinematicScript-4-CIN725_N14_ZEETO=Благодаря вашей верме исследование близко к завершению.
$*CinematicScript-5-CIN725_N14_ZEETO=Оно еще не закончено, но...
$*CinematicScript-6-CIN725_N14_ZEETO=Очень скоро нам будет подвластна сила древних богов...
$*CinematicScript-7-CIN725_N14_ZEETO=Нет, с силой древних богов справятся лишь они сами.
$*CinematicScript-8-CIN725_N14_ZEETO=Что вы имеете в виду?
$*CinematicScript-9-CIN725_N14_ZEETO=Недаром говорят, что роковые связи - самые прочные.
$*CinematicScript-10-CIN725_N14_ZEETO=Доктор Зито, позвольте проводить вас в лабораторию.
$*CinematicScript-11-CIN725_N14_ZEETO=Непременно. Только оставлю небольшой подарочек шавкам председателя.
$*CinematicScript-1-CIN454_K11_SAGE=Странная сила вмешалась...
$*CinematicScript-2-CIN454_K11_SAGE=Ладно, мы тоже покажем свою мощь.
$*CinematicScript-3-CIN454_K11_SAGE=Станьте частью моей Силы...
$*CinematicScript-4-CIN454_K11_SAGE=Если противник твой - демон из Геенны, не стоит проявлять милосердие...
$*CinematicScript-5-CIN454_K11_SAGE=Даже если он королевских кровей.
$*CinematicScript-6-CIN454_K11_SAGE=Ну здравствуй, Анатабарин!
$*CinematicScript-1-CIN271_K11_PROPHECY=Анатабарин... Последний раз Провидение дает шанс.
$*CinematicScript-2-CIN271_K11_PROPHECY=Только ты можешь изменить лицо этого мира, Анатабарин.
$*CinematicScript-3-CIN271_K11_PROPHECY=Генерал пустыни ожидает тебя.
$*CinematicScript-4-CIN271_K11_PROPHECY=Если соберешь вместе части разбитой судьбы в Белой пустыне...
$*CinematicScript-5-CIN271_K11_PROPHECY=Запертая в круге времени королева вернет свет.
$*CinematicScript-6-CIN271_K11_PROPHECY=Найдешь судьбу вновь - явись в место сотворения мира.
$*CinematicScript-7-CIN271_K11_PROPHECY=Я буду ждать твоего возвращения в Черной башне.
$*CinematicScript-1-CIN600_K11_EXORCISM=Это тело мое!
$*CinematicScript-2-CIN600_K11_EXORCISM=Вы не имеете права!
$*CinematicScript-3-CIN600_K11_EXORCISM=Извините, сейчас к Мудрейшей нельзя!
$*CinematicScript-4-CIN600_K11_EXORCISM=Мне что, надо у тебя разрешения спрашивать?
$*CinematicScript-5-CIN600_K11_EXORCISM=Довольно.
$*CinematicScript-6-CIN600_K11_EXORCISM=Ты забыла, что я тебя уже давно жду?
$*CinematicScript-7-CIN600_K11_EXORCISM=После ритуала... У меня как раз было такое намерение.
$*CinematicScript-8-CIN600_K11_EXORCISM=Важнее моего приказа намерений быть не может.
$*CinematicScript-9-CIN600_K11_EXORCISM=Смотри не забывай, что я губернатор!
$*CinematicScript-10-CIN600_K11_EXORCISM=Заклинаю, чтобы нечистые создания исчезли...
$*CinematicScript-11-CIN600_K11_EXORCISM=Изыдите!
$*CinematicScript-1-CIN601_K11_ATTACK=Знаю, что губернатор ищет меня.
$*CinematicScript-2-CIN601_K11_ATTACK=Подождите немного.
$*CinematicScript-3-CIN601_K11_ATTACK=Какая досада...
$*CinematicScript-1-CIN602_K11_MATTIAS=Кто ты такой?
$*CinematicScript-2-CIN602_K11_MATTIAS=А ты?
$*CinematicScript-3-CIN602_K11_MATTIAS=Желаю здравствовать, Деблаим!
$*CinematicScript-4-CIN602_K11_MATTIAS=Зачем ты здесь?..
$*CinematicScript-1-CIN603_K11_DEMON=Поспешим.
$*CinematicScript-2-CIN603_K11_DEMON=Деблаим!..
$*CinematicScript-3-CIN603_K11_DEMON=Демоны?..
$*CinematicScript-4-CIN603_K11_DEMON=Ну, если демоны... То спешить нам некуда.
$*CinematicScript-1-CIN604_K11_COUNTER=Император, значит, ударил по рукам с самим демоном.<br>Что же... Что теперь будет?
$*CinematicScript-2-CIN604_K11_COUNTER=Хотите войны - будет вам война.<br>Собирай воинов.
$*CinematicScript-3-CIN604_K11_COUNTER=А для тебя приготовлена особая миссия.
$*CinematicScript-1-CIN215_H09_MARCO=Морте?
$*CinematicScript-2-CIN215_H09_MARCO=Раньше я носил такое имя. А что?
$*CinematicScript-3-CIN215_H09_MARCO=Это послание с печатью Дома Сфорца.
$*CinematicScript-1-CIN216_H09_SNIPE=Так. Ну что, давай поговорим по душам?
$*CinematicScript-2-CIN216_H09_SNIPE=Настоящие чудовища... Не мучай меня, я все скажу.
$*CinematicScript-3-CIN216_H09_SNIPE=Кто за вами стоит?
$*CinematicScript-4-CIN216_H09_SNIPE=Это...
$*CinematicScript-5-CIN216_H09_SNIPE=Стой!
$*CinematicScript-6-CIN216_H09_SNIPE=Черт, проморгали!
$*CinematicScript-1-CIN226_H09_CONSUL=Чем ты думаешь, когда принимаешь такие решения?
$*CinematicScript-2-CIN226_H09_CONSUL=Отец, успокойтесь.<br>Это была необходимая мера.
$*CinematicScript-3-CIN226_H09_CONSUL=Отставка военного коменданта города - необходимая мера?
$*CinematicScript-4-CIN226_H09_CONSUL=Каким бы дядя Франко ни был военным героем, 
$*CinematicScript-5-CIN226_H09_CONSUL=его давление на совет слишком велико.
$*CinematicScript-6-CIN226_H09_CONSUL=Я говорил тебе, что за верхушкой Федерации стоит Красная маска!
$*CinematicScript-7-CIN226_H09_CONSUL=Сейчас не военное время.<br>Надо хотя бы найти тех, кто поддерживает их группировку.
$*CinematicScript-8-CIN226_H09_CONSUL=Я не могу способствовать раздорам.
$*CinematicScript-9-CIN226_H09_CONSUL=Нет. Красная маска...
$*CinematicScript-10-CIN226_H09_CONSUL=Я здесь главный, отец, а не вы!<br>И я принимаю решения!
$*CinematicScript-11-CIN226_H09_CONSUL=Вы же отошли от дел.<br>Отдохните немного.
$*CinematicScript-12-CIN226_H09_CONSUL=Я сам встречусь с Франко.
$*CinematicScript-13-CIN226_H09_CONSUL=Как пожелаете.
$*CinematicScript-14-CIN226_H09_CONSUL=Глупый упрямец.
$*CinematicScript-1-CIN278_I09_DAM=Невероятно... Мои глаза меня не обманывают?
$*CinematicScript-2-CIN278_I09_DAM=Тебе удалось в одиночку спасти город... Спасти тысячи жизней.
$*CinematicScript-1-CIN267_H09_RALLY=Черная башня запечатана, демоны вернулись обратно в свой мир.
$*CinematicScript-2-CIN267_H09_RALLY=Но это еще не конец. Нас ждет долгий и трудный путь.
$*CinematicScript-3-CIN267_H09_RALLY=И чтобы пройти его, нам понадобится помощь всех народов Союза.
$*CinematicScript-4-CIN267_H09_RALLY=Я встречусь с маску, а ты отправишься к таргарцам.
$*CinematicScript-1-CIN277_I09_ADVANCE=Теперь мы союзники. Не забывай об этом.
$*CinematicScript-2-CIN277_I09_ADVANCE=Враг в городе! Не отступать!
$*CinematicScript-3-CIN277_I09_ADVANCE=Вперед! В атаку!
$*CinematicScript-4-CIN277_I09_ADVANCE=Мы проложим дорогу!
$*CinematicScript-5-CIN277_I09_ADVANCE=Нет, это задача нарбаррских воинов!
$*CinematicScript-6-CIN277_I09_ADVANCE=Абелардо, позаботьтесь о безопасности Татьяны!
$*CinematicScript-1-CIN284_I09_DESCENT=Почему, почему ты так поступил?
$*CinematicScript-2-CIN284_I09_DESCENT=Отец, ты не поймешь...
$*CinematicScript-3-CIN284_I09_DESCENT=Глупый мальчишка!
$*CinematicScript-4-CIN284_I09_DESCENT=Прости, что прерываю семейную сцену, Абелардо.
$*CinematicScript-5-CIN284_I09_DESCENT=Эти маску придумывают такие интересные штуки...
$*CinematicScript-6-CIN284_I09_DESCENT=Гвидо...<br>Что ты делаешь?..
$*CinematicScript-7-CIN284_I09_DESCENT=Оказываю тебе честь.<br>Твое смертное тело достанется одному из высших существ.
$*CinematicScript-8-CIN284_I09_DESCENT=Не выйдет по-твоему, Гвидо!
$*CinematicScript-9-CIN284_I09_DESCENT=Нет!
$*CinematicScript-10-CIN284_I09_DESCENT=Неидеальное воскрешение... Ничего не поделаешь. Действуй по плану, Гвидо.
$*CinematicScript-1-CIN279_I09_CORONATION=<I>Татьяна Сфорца...</I>
$*CinematicScript-2-CIN279_I09_CORONATION=<I>Сегодня на этой земле, благословленной свободой, <I>
$*CinematicScript-3-CIN279_I09_CORONATION=<I>вы наследуете жезл правителя.<I>
$*CinematicScript-4-CIN279_I09_CORONATION=<I>Не кичитесь своим высоким родом, <I>
$*CinematicScript-5-CIN279_I09_CORONATION=<I>не отступайте перед лицом опасности.<I>
$*CinematicScript-6-CIN279_I09_CORONATION=<I>Ваш долг правителя потребует от вас самоотречения.<I>
$*CinematicScript-7-CIN279_I09_CORONATION=<I>Прошу вас от имени всех граждан, <I>
$*CinematicScript-8-CIN279_I09_CORONATION=<I>будьте милостивы,<I>
$*CinematicScript-9-CIN279_I09_CORONATION=<I>блюдите интересы Федерации и всего Союза,<I>
$*CinematicScript-10-CIN279_I09_CORONATION=<I>уважайте своих граждан и не забывайте
$*CinematicScript-11-CIN279_I09_CORONATION=<I>об их законных правах.</I><br>Отец!
$*CinematicScript-12-CIN279_I09_CORONATION=Отец!
$*CinematicScript-13-CIN279_I09_CORONATION=<I>Не забывайте</I>
$*CinematicScript-14-CIN279_I09_CORONATION=<I>об их законных правах.</I>
$*CinematicScript-1-CIN724_I09_START_U=Совет отменяет ваш приказ. Войска Федерации не сдвинутся с места.
$*CinematicScript-2-CIN724_I09_START_U=Совет должен следовать моей воле!
$*CinematicScript-3-CIN724_I09_START_U=Вы... утратили наше доверие.
$*CinematicScript-4-CIN724_I09_START_U=Совет... Вы все – просто марионетки моего отца.
$*CinematicScript-5-CIN724_I09_START_U=Господин Абелардо - герой Федерации.
$*CinematicScript-6-CIN724_I09_START_U=Абелардо! Абелардо!
$*CinematicScript-7-CIN724_I09_START_U=Меня уже тошнит от звука этого имени!
$*CinematicScript-8-CIN724_I09_START_U=Ва... Ваша светлость... Я попробую убедить Совет!
$*CinematicScript-9-CIN724_I09_START_U=Неплохо. Но, Гвидо, ты обещал мне силу древних богов.
$*CinematicScript-10-CIN724_I09_START_U=Скоро вы ее получите, Ваша светлость.
$*CinematicScript-1-CIN708_I09_KIDNAPPING_U=Please...
$*CinematicScript-2-CIN708_I09_KIDNAPPING_U=They made it. Now there will be no problem.
$*CinematicScript-3-CIN708_I09_KIDNAPPING_U=No way, Dora.
$*CinematicScript-4-CIN708_I09_KIDNAPPING_U=Guido, you said you took care of your wife, didn't you?
$*CinematicScript-5-CIN708_I09_KIDNAPPING_U=I will give you another chance. Deal with it and come to where the ritual is held.
$*CinematicScript-6-CIN708_I09_KIDNAPPING_U=Leave the town... And never take the necklace off.
$*CinematicScript-1-CIN709_I09_DORA_U=Oh, no!
$*CinematicScript-2-CIN709_I09_DORA_U=I told you to deal with it.
$*CinematicScript-3-CIN709_I09_DORA_U=It's a waste of time.
$*CinematicScript-4-CIN709_I09_DORA_U=Hmm?
$*CinematicScript-5-CIN709_I09_DORA_U=I’m a bit late.
$*CinematicScript-6-CIN709_I09_DORA_U=Thanks to that, the ritual failed.
$*CinematicScript-1-CIN421_L10_COUPLE=Подождите, пожалуйста, здесь.
$*CinematicScript-2-CIN421_L10_COUPLE=К вам гость, господин.
$*CinematicScript-3-CIN421_L10_COUPLE=Похоже, явился друг, который нам поможет.
$*CinematicScript-1-CIN422_L10_BETRAY=Мастер Северус.
$*CinematicScript-2-CIN422_L10_BETRAY=Матиас?
$*CinematicScript-3-CIN422_L10_BETRAY=О, хвала Провидению!
$*CinematicScript-4-CIN422_L10_BETRAY=Император замышляет страшное коварство.
$*CinematicScript-5-CIN422_L10_BETRAY=У Гора есть доказательства.
$*CinematicScript-6-CIN422_L10_BETRAY=И о чем это вы говорите?
$*CinematicScript-7-CIN422_L10_BETRAY=Я все расскажу по пути. Идемте.
$*CinematicScript-8-CIN422_L10_BETRAY=Нам нужно в Остиум, встретимся там с Гором.
$*CinematicScript-9-CIN422_L10_BETRAY=Ни с кем ты не встретишься.
$*CinematicScript-10-CIN422_L10_BETRAY=Северус...
$*CinematicScript-11-CIN422_L10_BETRAY=Леони?
$*CinematicScript-12-CIN422_L10_BETRAY=Какой ты все-таки легковерный, Матиас...
$*CinematicScript-13-CIN422_L10_BETRAY=Вперед!
$*CinematicScript-14-CIN422_L10_BETRAY=Леони!
$*CinematicScript-1-CIN435_L10_EMPEROR=Тсс, вот они...
$*CinematicScript-2-CIN435_L10_EMPEROR=Ваше Величество!
$*CinematicScript-3-CIN435_L10_EMPEROR=Хм, докладывай.
$*CinematicScript-4-CIN435_L10_EMPEROR=Все идет по плану, Ваше Величество.
$*CinematicScript-5-CIN435_L10_EMPEROR=Мы держим под контролем все силы, за исключением одной.
$*CinematicScript-6-CIN435_L10_EMPEROR=За исключением одной...
$*CinematicScript-7-CIN435_L10_EMPEROR=Той, о которой шла речь прежде?
$*CinematicScript-8-CIN435_L10_EMPEROR=Да, Ваше Величество.<br>Если призвать силу, скрытую в Лесу скорби...
$*CinematicScript-9-CIN435_L10_EMPEROR=Вы, Ваше Величество, будете властвовать над миром.
$*CinematicScript-10-CIN435_L10_EMPEROR=Хорошо, я займусь этим.
$*CinematicScript-11-CIN435_L10_EMPEROR=Осмелюсь спросить, Ваше Величество.
$*CinematicScript-12-CIN435_L10_EMPEROR=Что он замышляет, этот человек?
$*CinematicScript-13-CIN435_L10_EMPEROR=Не забивай себе этим голову. Лучше помогай Гвидо.
$*CinematicScript-14-CIN435_L10_EMPEROR=Слушаюсь, Ваше Величество.
$*CinematicScript-1-CIN486_L10_RALLY=Черная башня запечатана, демоны вернулись обратно в свой мир.
$*CinematicScript-2-CIN486_L10_RALLY=Но это еще не конец. Нас ждет долгая и тяжелая борьба.
$*CinematicScript-3-CIN486_L10_RALLY=Для победы нам понадобится помощь всех народов Гирона.
$*CinematicScript-4-CIN486_L10_RALLY=Я встречусь с маску, а ты отправляйся к ругару.
$*CinematicScript-1-CIN477_L10_ADVANCE=Пришло время действовать.
$*CinematicScript-2-CIN477_L10_ADVANCE=Вперед!
$*CinematicScript-3-CIN477_L10_ADVANCE=За наследного принца Виктора! В атаку!
$*CinematicScript-1-CIN478_L10_DESCENT=Твои последние слова?
$*CinematicScript-2-CIN478_L10_DESCENT=А что ты хочешь услышать?
$*CinematicScript-3-CIN478_L10_DESCENT=Ну ладно, как знаешь.
$*CinematicScript-4-CIN478_L10_DESCENT=Не так быстро, Матиас.
$*CinematicScript-5-CIN478_L10_DESCENT=Эти маску придумывают такие занятные штуки...
$*CinematicScript-6-CIN478_L10_DESCENT=Гвидо...<br>Да как ты смеешь!
$*CinematicScript-7-CIN478_L10_DESCENT=Я оказываю тебе большую честь.<br>Твое смертное тело достанется высшему существу.
$*CinematicScript-8-CIN478_L10_DESCENT=Не выйдет по-твоему, Гвидо!
$*CinematicScript-9-CIN478_L10_DESCENT=Нет!
$*CinematicScript-10-CIN478_L10_DESCENT=Неидеальное воскрешение... Ничего не поделаешь.<br>Действуй по плану, Гвидо.
$*CinematicScript-1-CIN479_L10_CORONATION=<I>Виктор Валор...</I>
$*CinematicScript-2-CIN479_L10_CORONATION=<I>Сегодня на земле, хранимой честью и доблестью Империи, </I>
$*CinematicScript-3-CIN479_L10_CORONATION=<I>вы наследуете жезл правителя.<I>
$*CinematicScript-4-CIN479_L10_CORONATION=<I>Не кичитесь своим высоким родом, <I>
$*CinematicScript-5-CIN479_L10_CORONATION=<I>не отступайте перед лицом опасности.<I>
$*CinematicScript-6-CIN479_L10_CORONATION=<I>Ваш долг правителя потребует от вас самоотречения.<I>
$*CinematicScript-7-CIN479_L10_CORONATION=<I>Прошу вас от имени всех граждан,<I>
$*CinematicScript-8-CIN479_L10_CORONATION=<I>правьте справедливо,<I>
$*CinematicScript-9-CIN479_L10_CORONATION=<I>блюдите интересы Империи и ее владений,</I>
$*CinematicScript-10-CIN479_L10_CORONATION=<I>уважайте своих граждан и не забывайте</I>
$*CinematicScript-11-CIN479_L10_CORONATION=<I>о чести и долге.</I>
$*CinematicScript-12-CIN479_L10_CORONATION=<I>О чести и долге.</I><br>Матиас!
$*CinematicScript-13-CIN479_L10_CORONATION=<I>Не забывайте...</I>
$*CinematicScript-1-CIN606_L10_EVIL_DARGON=Это только начало.
$*CinematicScript-2-CIN606_L10_EVIL_DARGON=Для меня... Нет, для вас времени уже нет.
$*CinematicScript-3-CIN606_L10_EVIL_DARGON=Что за...
$*CinematicScript-4-CIN606_L10_EVIL_DARGON=Я... Я пришел, чтобы предотвратить воскрешение Вентуса.
$*CinematicScript-1-CIN623_L10_START_H=Значит, наследник престола жив?
$*CinematicScript-2-CIN623_L10_START_H=Хм, так вам все известно?
$*CinematicScript-3-CIN623_L10_START_H=Вы знали? Но тогда... Вы не имеете права на этот трон!
$*CinematicScript-4-CIN623_L10_START_H=Где был ваш наследник, когда выродки из Союза строили из себя невесть что?
$*CinematicScript-5-CIN623_L10_START_H=Не надо... Я на вашей стороне!
$*CinematicScript-6-CIN623_L10_START_H=Гвидо, когда я получу силу древних богов?
$*CinematicScript-7-CIN623_L10_START_H=Скоро все будет готово, Ваше Величество.
$*CinematicScript-1-CIN607_L10_VEN_H=Guido!
$*CinematicScript-2-CIN607_L10_VEN_H=How annoying!
$*CinematicScript-3-CIN607_L10_VEN_H=Let's not waste time.
$*CinematicScript-4-CIN607_L10_VEN_H=This time, it is my guest.
$*CinematicScript-5-CIN607_L10_VEN_H=Why are you doing this?
$*CinematicScript-6-CIN607_L10_VEN_H=That's what I want to ask you.
$*CinematicScript-7-CIN607_L10_VEN_H=Yes, let's go.
$*CinematicScript-8-CIN607_L10_VEN_H=Blast...
$*CinematicScript-1-CIN620_L10_FIRST SEAL=You are extremely annoying.
$*CinematicScript-2-CIN620_L10_FIRST SEAL=Halt!
$*CinematicScript-3-CIN620_L10_FIRST SEAL=Did you think you could break the seal?
$*CinematicScript-4-CIN620_L10_FIRST SEAL=At least...
$*CinematicScript-5-CIN620_L10_FIRST SEAL=Your friends can break it.
$*CinematicScript-6-CIN620_L10_FIRST SEAL=I have no choice. Damn it!
$*CinematicScript-7-CIN620_L10_FIRST SEAL=That's your problem.
$*CinematicScript-1-CIN217_G09_GHOST=Как только я открыл глаза, понял, что я уже умер.
$*CinematicScript-2-CIN217_G09_GHOST=Та сила, которая привела к гибели нашу Империю в давние времена, 
$*CinematicScript-3-CIN217_G09_GHOST=пробудила нас от долгого сна.
$*CinematicScript-4-CIN217_G09_GHOST=Получилось! Действительно, мертвые пробуждаются от вечного сна.
$*CinematicScript-5-CIN217_G09_GHOST=О, проклятье! Негодяи не подчиняются. Спасайтесь!
$*CinematicScript-6-CIN217_G09_GHOST=Мои соратники охвачены безумием.
$*CinematicScript-7-CIN217_G09_GHOST=Никто не отличается для них от давнего ненавистного врага.
$*CinematicScript-8-CIN217_G09_GHOST=Мы справимся с этим безумием.
$*CinematicScript-1-CIN218_G09_SEAL=<I>Неупокоенные создания, слушайте мои слова.</I>
$*CinematicScript-2-CIN218_G09_SEAL=<I>Неупокоенные создания, слушайте мои слова.</I>
$*CinematicScript-3-CIN218_G09_SEAL=<I>Ступайте прочь!</I>
$*CinematicScript-4-CIN218_G09_SEAL=Все. Мы их запечатали.
$*CinematicScript-1-CIN225_G09_ABELARDO=Давайте начнем обсуждение военного похода на Терни.
$*CinematicScript-2-CIN225_G09_ABELARDO=От семьи Сфорца, как обычно, никого нет, так что<br>
$*CinematicScript-3-CIN225_G09_ABELARDO=решение начать поход мы должны принять единогласно.
$*CinematicScript-4-CIN225_G09_ABELARDO=Семья Мачини поддерживает решение.
$*CinematicScript-5-CIN225_G09_ABELARDO=Семья Наталь поддерживает решение.
$*CinematicScript-6-CIN225_G09_ABELARDO=Значит, все зависит от меня...
$*CinematicScript-7-CIN225_G09_ABELARDO=Я возражаю.<br>Закончим на том, что не пришли к согласию.
$*CinematicScript-8-CIN225_G09_ABELARDO=Что?
$*CinematicScript-9-CIN225_G09_ABELARDO=Вот грамота Его Превосходительства Камилло Венцо.
$*CinematicScript-10-CIN225_G09_ABELARDO=Как же так...
$*CinematicScript-11-CIN225_G09_ABELARDO=Я немного опоздал.
$*CinematicScript-12-CIN225_G09_ABELARDO=Вот он я, и я представляю семью Сфорца.
$*CinematicScript-13-CIN225_G09_ABELARDO=Я Абелардо Сфорца.
$*CinematicScript-14-CIN225_G09_ABELARDO=И что скажешь, Абелардо Сфорца?
$*CinematicScript-15-CIN225_G09_ABELARDO=Я поддерживаю поход на Терни.
$*CinematicScript-16-CIN225_G09_ABELARDO=Для прочности и единства Федерации это будет правильно.
$*CinematicScript-17-CIN225_G09_ABELARDO=Так что решение принято большинством голосов.
$*CinematicScript-18-CIN225_G09_ABELARDO=А эта грамота не имеет силы, когда я лично нахожусь в Специи.
$*CinematicScript-19-CIN225_G09_ABELARDO=Тогда и я не буду разбираться в средствах!
$*CinematicScript-20-CIN225_G09_ABELARDO=Blast!
$*CinematicScript-1-CIN023_DG_K11_Guiscard_TheOldSoldiersDeath=Мне больше нечего сказать.
$*CinematicScript-2-CIN023_DG_K11_Guiscard_TheOldSoldiersDeath=И мне тоже.
$*CinematicScript-1-CIN220_G08_BATTLE=Сыны Нарбарры! Братья мои!
$*CinematicScript-2-CIN220_G08_BATTLE=Пришло время великих свершений.
$*CinematicScript-3-CIN220_G08_BATTLE=Сегодня день великой битвы и славной победы.
$*CinematicScript-4-CIN220_G08_BATTLE=Сегодня мы победим!
$*CinematicScript-5-CIN220_G08_BATTLE=За Нарбарру!
$*CinematicScript-1-CIN221_F08_RESTRICTION=Если хочешь быть мне другом, 
$*CinematicScript-2-CIN221_F08_RESTRICTION=найди и приведи мою наследницу Исилею.
$*CinematicScript-3-CIN221_F08_RESTRICTION=А не то...
$*CinematicScript-4-CIN221_F08_RESTRICTION=Чико вечно будет томиться в плену.
$*CinematicScript-1-CIN222_F08_CONSECRATION=Я... Я была охвачена безумием и совсем себя не помню.
$*CinematicScript-2-CIN222_F08_CONSECRATION=Простите, и спасибо, что спасли меня.
$*CinematicScript-3-CIN222_F08_CONSECRATION=Все тело ломит.
$*CinematicScript-4-CIN222_F08_CONSECRATION=В следующий раз, если будешь брать меня в плен, сделай это поделикатнее. 
$*CinematicScript-1-CIN223_F09_LOSSO=Подохни, чудовище!
$*CinematicScript-2-CIN223_F09_LOSSO=Если я - чудовище...
$*CinematicScript-3-CIN223_F09_LOSSO=То кто же вы?
$*CinematicScript-4-CIN223_F09_LOSSO=Скажете, что люди?
$*CinematicScript-1-CIN224_F09_Guido=Все приготовления окончены.
$*CinematicScript-2-CIN224_F09_Guido=Собрали всех, кого могли?
$*CinematicScript-3-CIN224_F09_Guido=Тогда начинаем.
$*CinematicScript-4-CIN224_F09_Guido=Сегодня вы все узрите великую силу.
$*CinematicScript-5-CIN224_F09_Guido=И каждый из вас станет частью этой силы.
$*CinematicScript-6-CIN224_F09_Guido=Один крысеныш просочился.
$*CinematicScript-7-CIN224_F09_Guido=Мне нужно идти, а ты здесь заканчивай.
$*CinematicScript-1-CIN247_N08_THOUSAND=<I>Заключенная во времени королева Леса скорби, пришел час твоего пробуждения.</I>
$*CinematicScript-2-CIN247_N08_THOUSAND=<I>Время пришло. Когда станешь со мной единым целым, вновь расцветет Древо жизни, <br>но ветвь Эль-Лано потеряет силу.</I>
$*CinematicScript-3-CIN247_N08_THOUSAND=<I>Но эта ветвь вскормила меня, и Эль-Лано - мой дом.</I>
$*CinematicScript-4-CIN247_N08_THOUSAND=<I>Хорошо... Будь по-твоему.</I>
$*CinematicScript-5-CIN247_N08_THOUSAND=Тысяча лет в ожидании восстановления Древа... И все зря?
$*CinematicScript-6-CIN247_N08_THOUSAND=О, Верховный страж!
$*CinematicScript-7-CIN247_N08_THOUSAND=Надо было поставить точку еще тогда.
$*CinematicScript-8-CIN247_N08_THOUSAND=Умерь свой гнев, Танара. Мне...<br>нужно позаботиться о многих.
$*CinematicScript-9-CIN247_N08_THOUSAND=Мы с тобой враги. И дальше будем сражаться.
$*CinematicScript-1-CIN470_N08_MISSION=Я ждал до сих пор, чтобы попросить прощения у Вашего Величества.
$*CinematicScript-2-CIN470_N08_MISSION=Жаждавшие вашего воскрешения четверо Хранителей сейчас не в этом мире, <br>однако их воля сохранилась.
$*CinematicScript-3-CIN470_N08_MISSION=Если вернуть оружие, произошедшее из их воли, 
$*CinematicScript-4-CIN470_N08_MISSION=оно будет связано с вашей прежней жизнью.
$*CinematicScript-5-CIN470_N08_MISSION=Укажите, как мне лучше действовать.
$*CinematicScript-1-CIN481_F11_ASH_LUHA=Быстрее!
$*CinematicScript-2-CIN481_F11_ASH_LUHA=<I>Великий дух!</I>
$*CinematicScript-3-CIN481_F11_ASH_LUHA=<I>Открой свое око!</I>
$*CinematicScript-4-CIN481_F11_ASH_LUHA=Псы Бараки...
$*CinematicScript-5-CIN481_F11_ASH_LUHA=Возьми мой глаз и эликсир жизни и передай тамарину.
$*CinematicScript-6-CIN481_F11_ASH_LUHA=Пока эти твари не сожрали тебя.
$*CinematicScript-1-CIN482_F11_MYTH=Анатабарин. Наконец ты у моей колыбели.
$*CinematicScript-2-CIN482_F11_MYTH=Что на этот раз хочет от меня мой младший брат Барака?
$*CinematicScript-3-CIN482_F11_MYTH=Ему нужен мой второй глаз, мое тело?
$*CinematicScript-4-CIN482_F11_MYTH=Больше ведь у меня отобрать нечего.
$*CinematicScript-5-CIN482_F11_MYTH=Скоро время моей боли закончится...
$*CinematicScript-6-CIN482_F11_MYTH=И придет время моего торжества.
$*CinematicScript-1-CIN280_N13_CORE=Нет! Мой шедевр... Я должен завершить его!
$*CinematicScript-2-CIN280_N13_CORE=Все кончено, Зито. Ты будешь наказан в соответствии с законом.
$*CinematicScript-3-CIN280_N13_CORE=В этот раз все будет по-другому. Я не проиграю!
$*CinematicScript-4-CIN280_N13_CORE=Довольно! Подчинись приказу председателя!
$*CinematicScript-5-CIN280_N13_CORE=Ну уж нет.
$*CinematicScript-6-CIN280_N13_CORE=Я закончу свои исследования.<br>Вы узнаете, на что я способен...
$*CinematicScript-7-CIN280_N13_CORE=Как верно я выбрал время.
$*CinematicScript-8-CIN280_N13_CORE=Нет, я не собираюсь с вами драться.
$*CinematicScript-9-CIN280_N13_CORE=Мне нужно только это.
$*CinematicScript-10-CIN280_N13_CORE=Нет!..
$*CinematicScript-11-CIN280_N13_CORE=Я не могу позволить вам забавляться с такими игрушками.
$*CinematicScript-1-CIN484_N13_INFORMATION=Пан-Сен сейчас занят проблемой с крестьянами.<br>Мы не можем упустить этот шанс.
$*CinematicScript-2-CIN484_N13_INFORMATION=У нас есть все необходимое.<br>Осталась лишь...
$*CinematicScript-3-CIN484_N13_INFORMATION=последняя деталь, и шедевр Зито будет закончен.
$*CinematicScript-4-CIN484_N13_INFORMATION=Придется задобрить вождя этих варваров.
$*CinematicScript-5-CIN484_N13_INFORMATION=Только они требуют все больше...
$*CinematicScript-6-CIN484_N13_INFORMATION=Мы вернемся к этой проблеме позже.
$*CinematicScript-1-CIN228_J10_FRANCO=Еще немного, и мы можем наткнуться на имперских солдат.
$*CinematicScript-2-CIN228_J10_FRANCO=Возвращаемся.
$*CinematicScript-3-CIN228_J10_FRANCO=Ты не можешь вернуться.
$*CinematicScript-4-CIN228_J10_FRANCO=Франко дель Лука...
$*CinematicScript-5-CIN228_J10_FRANCO=Что?
$*CinematicScript-6-CIN228_J10_FRANCO=Его превосходительству нужно, <br>чтобы ты доблестно сражался во вражеских землях.
$*CinematicScript-7-CIN228_J10_FRANCO=Камилло... Венцо!<br>Точно! Этот негодяй стоял за Красной маской!
$*CinematicScript-8-CIN228_J10_FRANCO=В бой!
$*CinematicScript-9-CIN228_J10_FRANCO=Грандецца?<br>Вы, негодяи, агенты Империи!
$*CinematicScript-10-CIN228_J10_FRANCO=Какой же ты простак.
$*CinematicScript-11-CIN228_J10_FRANCO=Негодяи!
$*CinematicScript-1-CIN229_J10_COLLUSION=Поздно. Франко убрали?
$*CinematicScript-2-CIN229_J10_COLLUSION=Возникли осложнения, и...
$*CinematicScript-3-CIN229_J10_COLLUSION=Довели до Грандеццы и тут случился провал?
$*CinematicScript-4-CIN229_J10_COLLUSION=Ладно, ничего страшного... Все равно подготовка закончена.
$*CinematicScript-5-CIN229_J10_COLLUSION=Камилло Венцо, возвращайся к Его Превосходительству и доложи, <br>что возрождение Черной башни не за горами.
$*CinematicScript-6-CIN229_J10_COLLUSION=Надутый волшебник...
$*CinematicScript-7-CIN229_J10_COLLUSION=Стоять! Кто там?
$*CinematicScript-1-CIN438_J10_CONSPIRE=И что же?
$*CinematicScript-2-CIN438_J10_CONSPIRE=Его величество принимает все условия, егерь Джексон.
$*CinematicScript-3-CIN438_J10_CONSPIRE=Вот грамота от Его Величества.
$*CinematicScript-4-CIN438_J10_CONSPIRE=Если ты поможешь нам в деле возрождения Черной башни, Империя после захвата Хорнуса признает тебя королем гервати, об этом написано в грамоте.
$*CinematicScript-5-CIN438_J10_CONSPIRE=Черная башня... Я в легенды не очень-то верю.<br>Да и разным бумагам не доверяю.
$*CinematicScript-6-CIN438_J10_CONSPIRE=Если император нарушит уговор, он об этом очень пожалеет.
$*CinematicScript-7-CIN438_J10_CONSPIRE=Ну ты и наглец...
$*CinematicScript-1-CIN231_J09_NIGRATURIS_U=Черная башня возродилась!<br>Теперь... Врата открылись для великих созданий!
$*CinematicScript-2-CIN231_J09_NIGRATURIS_U=Но почему? Башня возродилась, и...
$*CinematicScript-3-CIN231_J09_NIGRATURIS_U=А им что еще надо?
$*CinematicScript-4-CIN231_J09_NIGRATURIS_U=Опять ты, сволочь?
$*CinematicScript-5-CIN231_J09_NIGRATURIS_U=Пусть у меня нет вермы... Но есть жертва!
$*CinematicScript-6-CIN231_J09_NIGRATURIS_U=Что ты такое творишь, Гвидо?
$*CinematicScript-7-CIN231_J09_NIGRATURIS_U=Все равно император приказал мне расправиться с тобой.
$*CinematicScript-8-CIN231_J09_NIGRATURIS_U=Умри без сожалений.
$*CinematicScript-9-CIN231_J09_NIGRATURIS_U=Убейте колдуна, пока Врата не открылись!
$*CinematicScript-10-CIN231_J09_NIGRATURIS_U=Налетели, как мухи...
$*CinematicScript-11-CIN231_J09_NIGRATURIS_U=Однако же башня возродилась!<br>Значит, Врата открыты!
$*CinematicScript-12-CIN231_J09_NIGRATURIS_U=Черная башня вновь возродилась...
$*CinematicScript-1-CIN252_J09_SEAL_U=Благодаря тебе мы можем запечатать Чёрную башню.<br>Пока ещё не слишком поздно... Иначе мир обернется адом.
$*CinematicScript-2-CIN252_J09_SEAL_U=Вы все еще копошитесь...<br>Ничего... Скоро я положу этому конец.
$*CinematicScript-3-CIN252_J09_SEAL_U=Так просто это не закончится.
$*CinematicScript-1-CIN253_J09_FLEE_U=Всё кончено!
$*CinematicScript-2-CIN253_J09_FLEE_U=Эликсир жизни? Черная башня... Вот в чем причина.
$*CinematicScript-3-CIN253_J09_FLEE_U=Нет уж... это еще не конец!
$*CinematicScript-4-CIN253_J09_FLEE_U=Какая досада...
$*CinematicScript-1-CIN439_J09_NIGRATURIS_H=Черная башня возродилась!<br>Теперь... врата открылись для великих созданий!
$*CinematicScript-2-CIN439_J09_NIGRATURIS_H=Но почему? Башня возродилась, и...
$*CinematicScript-3-CIN439_J09_NIGRATURIS_H=А им что еще надо?
$*CinematicScript-4-CIN439_J09_NIGRATURIS_H=Опять ты, сволочь?
$*CinematicScript-5-CIN439_J09_NIGRATURIS_H=Пусть у меня нет вермы... Но есть жертва!
$*CinematicScript-6-CIN439_J09_NIGRATURIS_H=Что ты такое творишь, Гвидо?
$*CinematicScript-7-CIN439_J09_NIGRATURIS_H=Все равно император приказал мне расправиться с тобой.
$*CinematicScript-8-CIN439_J09_NIGRATURIS_H=Умри без сожалений.
$*CinematicScript-9-CIN439_J09_NIGRATURIS_H=Убейте колдуна, пока Врата не открылись!
$*CinematicScript-10-CIN439_J09_NIGRATURIS_H=Налетели как мухи...
$*CinematicScript-11-CIN439_J09_NIGRATURIS_H=Однако же башня возродилась!<br>Значит, Врата открыты!
$*CinematicScript-12-CIN439_J09_NIGRATURIS_H=Черная Башня вновь возродилась...
$*CinematicScript-1-CIN452_J09_SEAL_H=Благодаря тебе мы можем запечатать Чёрную башню.<br>Пока ещё не слишком поздно... Иначе мир обернется адом.
$*CinematicScript-2-CIN452_J09_SEAL_H=Вы все еще копошитесь...<br>Ничего... Скоро я положу этому конец.
$*CinematicScript-3-CIN452_J09_SEAL_H=Так просто это не закончится.
$*CinematicScript-1-CIN453_J09_FLEE_H=Всё кончено!
$*CinematicScript-2-CIN453_J09_FLEE_H=Эликсир жизни? Черная башня... Вот в чем причина.
$*CinematicScript-3-CIN453_J09_FLEE_H=Нет уж... это еще не конец!
$*CinematicScript-4-CIN453_J09_FLEE_H=Какая досада.
$*CinematicScript-1-CIN233_J08_HAMISH_U=Все эти годы печать была в моих руках. <br>Раньше... её называли Камнем Рока.
$*CinematicScript-2-CIN233_J08_HAMISH_U=В прошлом мы сверяли по этому камню свою судьбу, а в результате изменили судьбу мира.
$*CinematicScript-3-CIN233_J08_HAMISH_U=Но... когда-то могущественный артефакт<br>теперь превратился в осколок камня.
$*CinematicScript-4-CIN233_J08_HAMISH_U=Все люди в конце концов умирают. Страны исчезают с лица земли.
$*CinematicScript-5-CIN233_J08_HAMISH_U=Но зная это, мы все равно сражались. И в сражениях мы сохраняли свой мир.
$*CinematicScript-6-CIN233_J08_HAMISH_U=Настало время вам самим вершить свою судьбу.
$*CinematicScript-7-CIN233_J08_HAMISH_U=Восстановите вновь Кристалл печати и спасите мир.
$*CinematicScript-1-CIN441_J08_HAMISH_H=Все эти годы печать была в моих руках. <br>Раньше... её называли Камнем Рока.
$*CinematicScript-2-CIN441_J08_HAMISH_H=В прошлом мы сверяли по этому камню свою судьбу, а в результате изменили судьбу мира.
$*CinematicScript-3-CIN441_J08_HAMISH_H=Но... когда-то могущественный артефакт<br>теперь превратился в осколок камня.
$*CinematicScript-4-CIN441_J08_HAMISH_H=Все люди в конце концов умирают. Страны исчезают с лица земли.
$*CinematicScript-5-CIN441_J08_HAMISH_H=Но зная это, мы все равно сражались. И в сражениях мы сохраняли свой мир.
$*CinematicScript-6-CIN441_J08_HAMISH_H=Настало время вам самим вершить свою судьбу.
$*CinematicScript-7-CIN441_J08_HAMISH_H=Восстановите вновь Кристалл печати и спасите мир.
$*CinematicScript-1-CIN619_J13_CHANGE=That's Okay.
$*CinematicScript-1-CIN618_J13_FINALITY=Launch!
$*CinematicScript-2-CIN618_J13_FINALITY=It missed.
$*CinematicScript-3-CIN618_J13_FINALITY=I'll take this.
$*CinematicScript-1-CIN235_H08_TATIANA=Что такое? До сих пор везде была тишь да гладь!
$*CinematicScript-2-CIN235_H08_TATIANA=Вот проклятье. Как их раньше-то ловили?
$*CinematicScript-3-CIN235_H08_TATIANA=Подохни!
$*CinematicScript-4-CIN235_H08_TATIANA=Воинственный вид. Ты здесь, чтобы спасти меня? 
$*CinematicScript-1-CIN236_G14_QUEEN=Искренне благодарю.
$*CinematicScript-2-CIN236_G14_QUEEN=Твари приближаются!
$*CinematicScript-3-CIN236_G14_QUEEN=К счастью, я не сильно задержалась.
$*CinematicScript-4-CIN236_G14_QUEEN=Поспешите, Ваше Величество. Времени у нас немного.
$*CinematicScript-5-CIN236_G14_QUEEN=Сначала уйдем отсюда. Увидимся в безопасном месте.
$*CinematicScript-1-CIN237_F06_HERODION=В таком виде не хотелось показываться...
$*CinematicScript-2-CIN237_F06_HERODION=Ты же знаешь, что эта сила под запретом, Яким.
$*CinematicScript-3-CIN237_F06_HERODION=Ге... Геродион...
$*CinematicScript-4-CIN237_F06_HERODION=Планируя мятеж, нужно учитывать силу своего противника.
$*CinematicScript-5-CIN237_F06_HERODION=Благодаря тебе все завершилось.
$*CinematicScript-6-CIN237_F06_HERODION=Встретимся на взгорье Миража.
$*CinematicScript-1-CIN423_K09_LICH=Этим что здесь надо?
$*CinematicScript-2-CIN423_K09_LICH=Пришли встретиться с Гором.
$*CinematicScript-3-CIN423_K09_LICH=Вот незадача.<br>Я ведь не знал, что существует эликсир, и убил его.
$*CinematicScript-4-CIN423_K09_LICH=Ну да ладно, проявлю добрую волю и устрою вам встречу.
$*CinematicScript-5-CIN423_K09_LICH=А-сио-ту-фа!
$*CinematicScript-6-CIN423_K09_LICH=Мертвец, поднимись из пламени.
$*CinematicScript-7-CIN423_K09_LICH=Ну вот, поговорите по душам.
$*CinematicScript-1-CIN434_K09_LOYALTY=Бросайте оружие! <br>Иначе вас признают мятежниками!
$*CinematicScript-2-CIN434_K09_LOYALTY=Кто посмел называть нас мятежниками?
$*CinematicScript-3-CIN434_K09_LOYALTY=Я законный наследник трона Священной Империи
$*CinematicScript-4-CIN434_K09_LOYALTY=Виктор Валор!
$*CinematicScript-5-CIN434_K09_LOYALTY=Если вы посмеете поднять на нас руку, 
$*CinematicScript-6-CIN434_K09_LOYALTY=мятежниками будете вы!
$*CinematicScript-7-CIN434_K09_LOYALTY=Вот какая крупная рыба нам досталась.
$*CinematicScript-8-CIN434_K09_LOYALTY=Арестовать главаря мятежников!
$*CinematicScript-9-CIN434_K09_LOYALTY=Я центурион Болмейн! Присягаю на верность Зимнего Сокола!
$*CinematicScript-10-CIN434_K09_LOYALTY=Приносим присягу на верность!
$*CinematicScript-11-CIN434_K09_LOYALTY=Болмейн?
$*CinematicScript-12-CIN434_K09_LOYALTY=Значит, Хартману не повезло, раз он выбрал тебя.
$*CinematicScript-13-CIN434_K09_LOYALTY=Давно не виделись, Болмейн.
$*CinematicScript-1-CIN424_L09_RETURN=Так и не нашел жезл Зимнего Сокола?
$*CinematicScript-2-CIN424_L09_RETURN=Да геенна его знает, где он...
$*CinematicScript-3-CIN424_L09_RETURN=Что за вторжение?
$*CinematicScript-4-CIN424_L09_RETURN=С дороги!
$*CinematicScript-5-CIN424_L09_RETURN=Бальмонт!
$*CinematicScript-6-CIN424_L09_RETURN=Что? Брат?!
$*CinematicScript-7-CIN424_L09_RETURN=Что ты творишь? Взять его!
$*CinematicScript-8-CIN424_L09_RETURN=Рыцари Мартоса не подчиняются твоим приказам.
$*CinematicScript-9-CIN424_L09_RETURN=Права на эту землю не у тебя, а у меня!
$*CinematicScript-10-CIN424_L09_RETURN=А вот император так не считает.
$*CinematicScript-11-CIN424_L09_RETURN=Император?
$*CinematicScript-12-CIN424_L09_RETURN=Я не прощу узурпаторства ни тебе, <br>ни негодяю Хартману!
$*CinematicScript-13-CIN424_L09_RETURN=О, хартмановские псы?
$*CinematicScript-14-CIN424_L09_RETURN=Арестовать главаря мятежников!
$*CinematicScript-1-CIN426_L09_CROWNPRINCE=Солдаты Империи, не отступать!
$*CinematicScript-2-CIN426_L09_CROWNPRINCE=Я - Виктор Валор, настоящий наследник трона Священной Империи!
$*CinematicScript-3-CIN426_L09_CROWNPRINCE=Последователи Зимнего Сокола с вами!
$*CinematicScript-4-CIN426_L09_CROWNPRINCE=В атаку!
$*CinematicScript-1-CIN428_L08_STEAL=С каждым днем врагов становится все больше.
$*CinematicScript-2-CIN428_L08_STEAL=Мы всё ещё держимся лишь благодаря барьеру.
$*CinematicScript-3-CIN428_L08_STEAL=Сам Луи даровал нам сокровище королевского дома, камень мудрецов.
$*CinematicScript-4-CIN428_L08_STEAL=Стой! Назови себя!
$*CinematicScript-5-CIN428_L08_STEAL=Я пришла кое-что забрать.
$*CinematicScript-6-CIN428_L08_STEAL=Барьер рухнул!
$*CinematicScript-7-CIN428_L08_STEAL=Враги прорвались!
$*CinematicScript-8-CIN428_L08_STEAL=Пора.
$*CinematicScript-9-CIN428_L08_STEAL=Но... как?
$*CinematicScript-1-CIN430_L08_ENT=Бродячее дерево...<br>Гвидо рассказывал об этом древнем духе.
$*CinematicScript-2-CIN430_L08_ENT=Люди! Сейчас же покиньте эти места.
$*CinematicScript-3-CIN430_L08_ENT=Да кто тут кому приказывает?!
$*CinematicScript-4-CIN430_L08_ENT=Вы, древние создания, не сможете противиться силе.
$*CinematicScript-5-CIN430_L08_ENT=Как... Ты... Изначальной силой...
$*CinematicScript-6-CIN430_L08_ENT=Путь свободен. Идем.<br>Уходим!
$*CinematicScript-1-CIN431_K08_GUIDO=Что тут за шум?
$*CinematicScript-2-CIN431_K08_GUIDO=Снова ты лезешь в мои дела, шавка?!
$*CinematicScript-3-CIN431_K08_GUIDO=Значит, тебе удалось выжить.
$*CinematicScript-4-CIN431_K08_GUIDO=Выходит, все это твоих рук дело.
$*CinematicScript-5-CIN431_K08_GUIDO=А ты кто вообще?
$*CinematicScript-6-CIN431_K08_GUIDO=Я - твоя погибель.
$*CinematicScript-7-CIN431_K08_GUIDO=Чем ты хочешь убить меня? Этой палкой?
$*CinematicScript-8-CIN431_K08_GUIDO=Отныне и сама смерть подчиняется мне!
$*CinematicScript-9-CIN431_K08_GUIDO=И ты станешь мне служить, когда умрешь.
$*CinematicScript-10-CIN431_K08_GUIDO=Вот проклятье.
$*CinematicScript-1-CIN432_K08_LEONI=Вы зашли слишком далеко. Вас пора остановить.
$*CinematicScript-2-CIN432_K08_LEONI=В бой!
$*CinematicScript-3-CIN432_K08_LEONI=Матиас... но как ты здесь оказался?..
$*CinematicScript-4-CIN432_K08_LEONI=Леони...
$*CinematicScript-5-CIN432_K08_LEONI=Давно мы не виделись... Матиас...
$*CinematicScript-1-CIN433_K08_DRAIN=Вот это мощь...
$*CinematicScript-2-CIN433_K08_DRAIN=А это что за...
$*CinematicScript-3-CIN433_K08_DRAIN=А посох и правда наделен великой силой.
$*CinematicScript-4-CIN433_K08_DRAIN=Мы заставили Его Величество ждать.
$*CinematicScript-5-CIN433_K08_DRAIN=Так поспешим же в Гиракон.
$*CinematicScript-6-CIN433_K08_DRAIN=А для них у меня приготовлен подарок.
$*CinematicScript-1-CIN436_K10_SEAL=Вот оно.
$*CinematicScript-2-CIN436_K10_SEAL=То место, где великая Хамиша запечатала пролом в Источнике.
$*CinematicScript-3-CIN436_K10_SEAL=Если ты впитаешь силу этого камня...
$*CinematicScript-4-CIN436_K10_SEAL=то что будет с печатью?
$*CinematicScript-5-CIN436_K10_SEAL=Что будет? Печать разрушится.
$*CinematicScript-1-CIN437_K10_IMPLICATION=Умри!
$*CinematicScript-2-CIN437_K10_IMPLICATION=Ну уж нет!
$*CinematicScript-3-CIN437_K10_IMPLICATION=Глупые фаори...<br>Все еще смеют идти против великой Сущности?
$*CinematicScript-4-CIN437_K10_IMPLICATION=Когда Черная башня возродится, <br>они уже не будут проблемой.
$*CinematicScript-1-CIN610_K10_CORPS=Halt!
$*CinematicScript-2-CIN610_K10_CORPS=Is this what you mean?
$*CinematicScript-3-CIN610_K10_CORPS=The Evil Dragon's family has been sleeping here.
$*CinematicScript-4-CIN610_K10_CORPS=I will send them out into the world.
$*CinematicScript-5-CIN610_K10_CORPS=Now if the Evil Dragon is awakened, it will go back to that time.
$*CinematicScript-6-CIN610_K10_CORPS=Blast...
$*CinematicScript-1-CIN446_K07_DEVIL=Забудь обо мне...Останови это чудовище!
$*CinematicScript-1-CIN445_K07_LEONI=Какая знакомая штука...
$*CinematicScript-2-CIN445_K07_LEONI=А это еще что?!
$*CinematicScript-3-CIN445_K07_LEONI=Мы снова встретились, Матиас.
$*CinematicScript-1-CIN612_Q04_HARBARD_H=Everything is all right now.
$*CinematicScript-2-CIN612_Q04_HARBARD_H=What are you going to do, Your Highness?
$*CinematicScript-3-CIN612_Q04_HARBARD_H=I know you are afraid of me, Schubalz.
$*CinematicScript-4-CIN612_Q04_HARBARD_H=I will not run away any more.
$*CinematicScript-5-CIN612_Q04_HARBARD_H=Damn it, how come that kid...
$*CinematicScript-6-CIN612_Q04_HARBARD_H=Thanks to you, it's been resolved.
$*CinematicScript-1-CIN611_Q04_RUNAWAY_H=No... Not again...
$*CinematicScript-2-CIN611_Q04_RUNAWAY_H=No! No!
$*CinematicScript-3-CIN611_Q04_RUNAWAY_H=Everybody, don't move.
$*CinematicScript-4-CIN611_Q04_RUNAWAY_H=Schubalz has come.
$*CinematicScript-5-CIN611_Q04_RUNAWAY_H=He should have been King.
$*CinematicScript-6-CIN611_Q04_RUNAWAY_H=I didn't do it! I swear!
$*CinematicScript-7-CIN611_Q04_RUNAWAY_H=His Highness can't deal with animals as well as the late King could.
$*CinematicScript-8-CIN611_Q04_RUNAWAY_H=But you won't accept it... People will get hurt.
$*CinematicScript-9-CIN611_Q04_RUNAWAY_H=I am my father's son! I...
$*CinematicScript-10-CIN611_Q04_RUNAWAY_H=It's strange.
$*CinematicScript-1-CIN616_Q06_SPEAR_OF_YMIR_H=Only a dragon can kill a dragon.
$*CinematicScript-2-CIN616_Q06_SPEAR_OF_YMIR_H=<I>Valdhrak, ancestor of the Dwarf King, knew that.</I>
$*CinematicScript-3-CIN616_Q06_SPEAR_OF_YMIR_H=So, they made a spear using the Dragon's teeth.
$*CinematicScript-4-CIN616_Q06_SPEAR_OF_YMIR_H=<I>It's more than you think.</I>
$*CinematicScript-5-CIN616_Q06_SPEAR_OF_YMIR_H=It's something far better.
$*CinematicScript-6-CIN616_Q06_SPEAR_OF_YMIR_H=As you see, the spear is perfect.
$*CinematicScript-7-CIN616_Q06_SPEAR_OF_YMIR_H=You must take care of the rest.
$*CinematicScript-1-CIN613_R04_IDENTITY=Get away.
$*CinematicScript-2-CIN613_R04_IDENTITY=I will show you who he really is.
$*CinematicScript-3-CIN613_R04_IDENTITY=Ven! You don't seem to have said who you are.
$*CinematicScript-4-CIN613_R04_IDENTITY=Away with you! You are not supposed to be here.
$*CinematicScript-5-CIN613_R04_IDENTITY=I will free you.
$*CinematicScript-6-CIN613_R04_IDENTITY=Time to rethink. The Evil Dragon Ventus has deceived you so far.
$*CinematicScript-7-CIN613_R04_IDENTITY=For now, let's get out of here.
$*CinematicScript-1-CIN614_R04_LAST_SEAL=I see who you are waiting for.<br>But even Ven can't stop me. Just because of you...
$*CinematicScript-2-CIN614_R04_LAST_SEAL=It was not too late.
$*CinematicScript-3-CIN614_R04_LAST_SEAL=Stop, Ven!
$*CinematicScript-4-CIN614_R04_LAST_SEAL=Blast...
$*CinematicScript-5-CIN614_R04_LAST_SEAL=When this last seal is broken, you know what will happen to you, don't you?
$*CinematicScript-6-CIN614_R04_LAST_SEAL=I will make them pay for this.
$*CinematicScript-7-CIN614_R04_LAST_SEAL=I think you have chosen. I hope you will not regret your decision.
$*CinematicScript-8-CIN614_R04_LAST_SEAL=I shall become the Evil Dragon.
$*CinematicScript-9-CIN614_R04_LAST_SEAL=I'll gain you some time. Find Ymir's spear.<br>Only that can protect me.
$*CinematicScript-1-CIN261_N15_SUPPORTER_H=This kind of thing happens occasionally...
$*CinematicScript-2-CIN261_N15_SUPPORTER_H=Nobody fights like you do…
$*CinematicScript-3-CIN261_N15_SUPPORTER_H=We are about to arrive in Sen.
$*CinematicScript-1-CIN483_N13_CORE=No! My masterpiece... A little more, just a little more...
$*CinematicScript-2-CIN483_N13_CORE=It’s over, Zeeto! Surrender and follow us!
$*CinematicScript-3-CIN483_N13_CORE=This will get things back on track! It’s different this time!
$*CinematicScript-4-CIN483_N13_CORE=Save your excuses for the Councillor!
$*CinematicScript-5-CIN483_N13_CORE=Ugh, oh…
$*CinematicScript-6-CIN483_N13_CORE=I'm not going anywhere until I finish my research! Soon you will see!
$*CinematicScript-7-CIN483_N13_CORE=Just in time.
$*CinematicScript-8-CIN483_N13_CORE=I have no intention to fight.
$*CinematicScript-9-CIN483_N13_CORE=This is all I need.
$*CinematicScript-10-CIN483_N13_CORE=No! That's…
$*CinematicScript-11-CIN483_N13_CORE=Yes, it’s a pretty dangerous thing.
$*CinematicScript-1-CIN264_N14_INDEMNITY=<I>Abort the Self-Destruction command.</I>
$*CinematicScript-2-CIN264_N14_INDEMNITY=This… You broke this?
$*CinematicScript-3-CIN264_N14_INDEMNITY=Councillor, hold on!
$*CinematicScript-4-CIN264_N14_INDEMNITY=You’ll have to pay for this!
$*CinematicScript-5-CIN264_N14_INDEMNITY=W-well, ugh, this cost i-is m-more then we…
$*CinematicScript-6-CIN264_N14_INDEMNITY=There’s no way you can pay it.